[{
    "_id" : "5c17b5713036867113bb6d87",
    "name" : "Product 1",
    "price" : 99.99,
    "img" : {
        "filename" : "images/lemons.jpg",
        "alt" : "From a top-down view, an arangment of lemons placed decoratively on a table."
    },
    "description" : "Buzz agile development infographic iPhone focus seed round twitter creative ramen angel investor handshake sales facebook. Advisor seed round scrum project paradigm shift influencer seed money validation hypotheses. Stealth pivot founders iteration seed money facebook vesting period release.\n\nReturn on investment A/B testing handshake launch party user experience vesting period network effects mass market validation iteration pitch holy grail beta. Alpha infographic paradigm shift social proof business plan strategy buyer ownership supply chain. Gamification validation network effects.\n\nMonetization release equity bandwidth buyer infographic social media iPad growth hacking validation user experience seed round crowdsource market. Direct mailing lean startup rockstar pitch churn rate research & development. Paradigm shift buzz pivot low hanging fruit metrics validation infrastructure venture virality entrepreneur.",
    "colors" : "Red,Blue,Green,Black,White",
    "rating" : 4.3
}, {
    "_id" : "5c17b5b23036867113bb6d88",
    "name" : "Product 2",
    "price" : 199.99,
    "img" : {
        "filename" : "images/fruit-bag.jpg",
        "alt" : "A stylish macrame bag containing critrus fruits."
    },
    "description" : "Hackathon gen-z investor non-disclosure agreement social proof first mover advantage release growth hacking backing startup. Creative handshake learning curve. Burn rate non-disclosure agreement mass market focus monetization. Business model canvas investor startup stealth branding founders low hanging fruit holy grail ownership.\n\nLean startup research & development creative. Analytics series A financing beta lean startup supply chain low hanging fruit. Creative virality mass market graphical user interface burn rate angel investor launch party focus marketing founders. Growth hacking social media non-disclosure agreement learning curve leverage twitter virality prototype.\n\nUser experience social proof research & development equity release A/B testing android mass market metrics ecosystem virality scrum project iPad. MVP bandwidth disruptive launch party startup infrastructure network effects paradigm shift hypotheses user experience technology. Niche market seed round crowdfunding business plan client non-disclosure agreement social media rockstar. Client business plan virality ramen partner network funding bootstrapping focus scrum project market stock android growth hacking.",
    "colors" : "Black,White,Space Gray, Rose Gold",
    "rating" : 3.9
}, {
    "_id" : "5c17b5ff3036867113bb6d89",
    "name" : "Product 3",
    "price" : 45,
    "img" : {
        "filename" : "images/soap.jpg",
        "alt" : "2 bars of artisinaly crafted soap."
    },
    "description" : "Technology growth hacking disruptive first mover advantage advisor business-to-consumer graphical user interface. Channels value proposition vesting period business-to-consumer churn rate series A financing influencer strategy handshake. Long tail strategy iPad launch party disruptive pivot crowdfunding A/B testing creative facebook iPhone. Sales direct mailing marketing android.\n\nUser experience mass market hackathon non-disclosure agreement social media gen-z business-to-consumer facebook. Metrics facebook equity. Interaction design prototype seed round buzz gamification disruptive traction ecosystem. Stealth alpha channels pitch.\n\nEntrepreneur product management paradigm shift ecosystem assets vesting period. Gen-z customer partner network ownership handshake success bandwidth niche market rockstar growth hacking direct mailing mass market marketing business model canvas. Stealth funding non-disclosure agreement strategy startup ramen research & development entrepreneur first mover advantage partner network. Growth hacking stock sales lean startup niche market marketing return on investment A/B testing innovator ecosystem release.",
    "colors" : "White,Black,Red,Green,Blue",
    "rating" : 4.1
}, {
    "_id" : "5c17b6363036867113bb6d8a",
    "name" : "Product 4",
    "price" : 58,
    "img" : {
        "filename" : "images/toothbrush.jpg",
        "alt" : "A tube of toothpaste and a wooden toothbrush laying side by side on a table."
    },
    "description" : "Leverage direct mailing founders hackathon creative branding marketing focus partner network validation customer gamification deployment advisor. Advisor partnership prototype. Customer first mover advantage non-disclosure agreement low hanging fruit interaction design scrum project. Prototype buzz hypotheses partnership niche market validation business plan stealth branding business model canvas long tail stock.\n\nBacking churn rate investor social media infographic user experience release series A financing handshake technology non-disclosure agreement validation. Incubator freemium MVP A/B testing startup advisor termsheet. A/B testing buyer validation business-to-consumer infrastructure termsheet accelerator business-to-business leverage series A financing. IPhone infographic venture vesting period angel investor launch party conversion equity business plan business-to-business ownership.\n\nFirst mover advantage technology investor infographic A/B testing. Traction hackathon entrepreneur vesting period venture alpha startup. Seed round gen-z supply chain entrepreneur ownership focus technology value proposition monetization hackathon. Branding product management niche market user experience series A financing crowdsource metrics leverage founders sales value proposition traction.",
    "colors" : "White,Black,Red,Green,Blue",
    "rating" : 3.6
}]